{
  "get_started": "Loslegen",
  "documentation": "Dokumentation",
  "contribute": "Mitwirken",
  "donate": "Spenden",
  "testimonial-1": "Rangoli UI ist ein echter Wendepunkt! Die vorgefertigten Komponenten haben mir Stunden an Entwicklungszeit gespart und dabei eine erstklassige Designqualität beibehalten.",
  "testimonial-2": "Rangoli UI hat meinen Arbeitsablauf deutlich verbessert. Die Komponentendesigns sind wunderschön und lassen sich leicht in jedes Projekt integrieren.",
  "testimonial-3": "Mit Rangoli UI mache ich mir keine Sorgen mehr über inkonsistente Designs. Alles ist durchdacht und funktioniert sofort.",
  "testimonial-4": "Ich suchte nach einer UI-Bibliothek, die Ästhetik mit Leistung verbindet, und Rangoli UI hat meine Erwartungen übertroffen. Sehr empfehlenswert!",
  "testimonial-5": "Ich suchte nach einer UI-Bibliothek, die Ästhetik mit Leistung verbindet, und Rangoli UI hat meine Erwartungen übertroffen. Sehr empfehlenswert!",
  "testimonial-6": "Rangoli UI ist eine absolute Freude! Die Vielfalt der Komponenten und das moderne Styling machen es zu meiner bevorzugten Bibliothek für jedes Projekt.",
  "testimonial-7": "Als Frontend-Entwickler liebe ich, wie anpassbar und leichtgewichtig Rangoli UI ist. Es passt perfekt in meine React-Projekte!",
  "testimonial-8": "UIs zu erstellen war noch nie so nahtlos! Rangoli UI findet die perfekte Balance zwischen Einfachheit und Design-Exzellenz.",
  "testimonial-9": "Ich bin von einem anderen UI-Kit zu Rangoli UI gewechselt und werde nie zurückblicken. Die Entwicklererfahrung ist unübertroffen!",
  "discover-components": "Komponenten entdecken",
  "what-users-are-saying": "Was Benutzer sagen",
  "hero-heading": "Schneller vorankommen mit vorgefertigten Komponenten.",
  "hero-description": "Rangoli bietet eine umfassende Suite kostenloser UI-Tools, mit denen Sie neue Funktionen schneller bereitstellen können. Beginnen Sie mit Rangoli UI, unserer vollständig ausgestatteten Komponentenbibliothek, oder bringen Sie Ihr eigenes Designsystem zu unseren produktionsreifen Komponenten.",
  "pricing-heading": "Wählen Sie einen unserer Basispläne.",
  "pricing-description": "Suchen Sie nach erweiterten Funktionen? Schauen Sie sich unsere neuesten Growth-Pläne an oder testen Sie unseren kostenlosen Plan",
  "basic": "Basic",
  "plus": "Plus",
  "bussiness": "Business",
  "basic-plan-desc": "Erstellen Sie interaktive Benutzeroberflächen, die sich mit Ihrem Workflow verbinden",
  "plus-plan-desc": "Zugriff auf mehr UI-Komponenten im Vergleich zur Basic-Version",
  "bussiness-plan-desc": "Bestellen Sie benutzerdefinierte Benutzeroberflächen entsprechend Ihren Projektanforderungen.",
  "monthly": "Monatlich",
  "yearly": "Jährlich",
  "get": "Holen",
  "basic-feature-1": "Über 40 Komponenten enthalten",
  "basic-feature-2": "1 Benutzer",
  "basic-feature-3": "Unbegrenzter Code-Zugriff",
  "basic-feature-4": "Unbegrenzte Komponenten-Downloads",
  "see-all-features": "Alle Funktionen anzeigen"
}