{
  "get_started": "शुरू करें",
  "documentation": "दस्तावेज़ीकरण",
  "contribute": "योगदान दें",
  "donate": "दान करें",
  "testimonial-1": "रंगोली यूआई एक गेम-चेंजर है! पहले से बने कंपोनेंट्स ने मुझे डेवलपमेंट के घंटों बचाए और साथ ही उच्च डिज़ाइन क्वालिटी भी बनाए रखी।",
  "testimonial-2": "रंगोली यूआई ने मेरे वर्कफ़्लो को बहुत आसान बना दिया। कंपोनेंट डिज़ाइन सुंदर हैं और किसी भी प्रोजेक्ट में आसानी से इंटीग्रेट हो जाते हैं।",
  "testimonial-3": "रंगोली यूआई के साथ, मुझे अब असंगत डिज़ाइन की चिंता नहीं है। सब कुछ परिष्कृत है और तुरंत काम करता है।",
  "testimonial-4": "मैं एक ऐसी यूआई लाइब्रेरी की तलाश में था जो सौंदर्य और प्रदर्शन को मिलाती हो, और रंगोली यूआई ने मेरी उम्मीदों से भी बेहतर प्रदर्शन किया। अत्यधिक अनुशंसित!",
  "testimonial-5": "मैं एक ऐसी यूआई लाइब्रेरी की तलाश में था जो सौंदर्य और प्रदर्शन को मिलाती हो, और रंगोली यूआई ने मेरी उम्मीदों से भी बेहतर प्रदर्शन किया। अत्यधिक अनुशंसित!",
  "testimonial-6": "रंगोली यूआई एकदम शानदार है! कंपोनेंट की विविधता और आधुनिक स्टाइलिंग इसे हर प्रोजेक्ट के लिए मेरी पसंदीदा लाइब्रेरी बनाती है।",
  "testimonial-7": "एक फ्रंटएंड डेवलपर के रूप में, मुझे यह पसंद है कि रंगोली यूआई कितनी कस्टमाइज़ेबल और लाइटवेट है। यह मेरे रिएक्ट प्रोजेक्ट्स में एकदम सही फिट बैठती है!",
  "testimonial-8": "यूआई बनाना कभी इतना सहज नहीं रहा! रंगोली यूआई सरलता और डिज़ाइन उत्कृष्टता के बीच एकदम सही संतुलन बनाती है।",
  "testimonial-9": "मैंने दूसरे यूआई किट से रंगोली यूआई पर स्विच किया, और मैं कभी पीछे मुड़कर नहीं देखूंगा। डेवलपर अनुभव अद्वितीय है!",
  "what-users-are-saying": "उपयोगकर्ता क्या कह रहे हैं",
  "hero-heading": "पूर्व-निर्मित कंपोनेंट्स के साथ तेज़ी से आगे बढ़ें।",
  "hero-description": "रंगोली आपको नई सुविधाओं को तेज़ी से लॉन्च करने में मदद के लिए मुफ्त यूआई टूल्स का एक व्यापक सेट प्रदान करता है। रंगोली यूआई से शुरुआत करें, हमारे पूरी तरह से लोडेड कंपोनेंट लाइब्रेरी, या अपने खुद के डिज़ाइन सिस्टम को हमारे प्रोडक्शन-रेडी कंपोनेंट्स के साथ लाएं।",
  "pricing-heading": "हमारी मुख्य योजनाओं में से एक चुनें।",
  "pricing-description": "उन्नत सुविधाओं की तलाश में हैं? हमारी नवीनतम ग्रोथ प्लान देखें या हमारे फ्री प्लान के साथ एक झलक पाएं"
}